/* Localized versions of Info.plist keys */
CFBundleName = "aif";
CFBundleGetInfoString = "Adobe Image Foundation Library 6.0.00.1, (C) 2014 Adobe Systems Incorporated.";
CFBundleShortVersionString = "Adobe Image Foundation Library 6.0.00.1";
